tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"

cask "1password-beta"
cask "adobe-creative-cloud"
cask "android-sdk"
cask "aws-vault"
cask "bose-updater"
cask "cakebrew"
cask "cocoapods"
cask "dash"
cask "docker-edge"
cask "figma"
cask "font-cascadia-mono"
cask "font-fira-code"
cask "font-hack"
cask "franz"
cask "genymotion"
cask "gfxcardstatus"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "hyper"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "lens"
cask "microsoft-edge"
cask "multipass"
cask "ngrok"
cask "omnigraffle"
cask "osxfuse"
cask "parallels"
cask "podman"
cask "powershell"
cask "skype"
cask "slack"
cask "sony-ps4-remote-play"
cask "spotify"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code-insiders"
cask "zoomus"

